var searchData=
[
  ['описание_20программы_0',['Описание программы',['../index.html#autotoc_md12',1,'']]],
  ['описание_20реализованных_20генераторов_1',['Описание реализованных генераторов',['../index.html#autotoc_md4',1,'']]],
  ['описание_20статистических_20тестов_2',['Описание статистических тестов',['../index.html#autotoc_md9',1,'']]],
  ['описательные_20статистики_3',['Описательные статистики',['../index.html#autotoc_md10',1,'Описательные статистики'],['../index.html#autotoc_md14',1,'Описательные статистики']]],
  ['описательных_20статистик_4',['Графики описательных статистик',['../index.html#autotoc_md15',1,'']]]
];
