var searchData=
[
  ['результаты_20экспериментов_0',['Результаты экспериментов',['../index.html#autotoc_md13',1,'']]],
  ['результаты_20nist_20подобных_20тестов_1',['Результаты NIST-подобных тестов',['../index.html#autotoc_md16',1,'']]],
  ['репозиторий_20проекта_2',['Репозиторий проекта',['../index.html#autotoc_md22',1,'']]],
  ['работа_20№3_20исследование_20генераторов_20псевдослучайных_20чисел_3',['Лабораторная работа №3. Исследование генераторов псевдослучайных чисел',['../index.html',1,'']]],
  ['работы_4',['Цель работы',['../index.html#autotoc_md1',1,'']]],
  ['реализованных_20генераторов_5',['Описание реализованных генераторов',['../index.html#autotoc_md4',1,'']]],
  ['результатов_6',['Анализ результатов',['../index.html#autotoc_md20',1,'']]]
];
