var searchData=
[
  ['графики_20описательных_20статистик_0',['Графики описательных статистик',['../index.html#autotoc_md15',1,'']]],
  ['график_20скорости_20генерации_1',['График скорости генерации',['../index.html#autotoc_md19',1,'']]],
  ['график_20nist_20подобных_20тестов_2',['График NIST-подобных тестов',['../index.html#autotoc_md17',1,'']]],
  ['генераторов_3',['Описание реализованных генераторов',['../index.html#autotoc_md4',1,'']]],
  ['генераторов_20псевдослучайных_20чисел_4',['Лабораторная работа №3. Исследование генераторов псевдослучайных чисел',['../index.html',1,'']]],
  ['генерации_5',['генерации',['../index.html#autotoc_md19',1,'График скорости генерации'],['../index.html#autotoc_md18',1,'Скорость генерации']]]
];
