var searchData=
[
  ['постановка_20задачи_0',['Постановка задачи',['../index.html#autotoc_md2',1,'']]],
  ['подобные_20тесты_1',['NIST-подобные тесты',['../index.html#autotoc_md11',1,'']]],
  ['подобных_20тестов_2',['подобных тестов',['../index.html#autotoc_md17',1,'График NIST-подобных тестов'],['../index.html#autotoc_md16',1,'Результаты NIST-подобных тестов']]],
  ['программы_3',['Описание программы',['../index.html#autotoc_md12',1,'']]],
  ['проекта_4',['Репозиторий проекта',['../index.html#autotoc_md22',1,'']]],
  ['псевдослучайных_20чисел_5',['Лабораторная работа №3. Исследование генераторов псевдослучайных чисел',['../index.html',1,'']]]
];
