var searchData=
[
  ['скорость_20генерации_0',['Скорость генерации',['../index.html#autotoc_md18',1,'']]],
  ['сведения_1',['Теоретические сведения',['../index.html#autotoc_md3',1,'']]],
  ['скорости_20генерации_2',['График скорости генерации',['../index.html#autotoc_md19',1,'']]],
  ['статистики_3',['статистики',['../index.html#autotoc_md10',1,'Описательные статистики'],['../index.html#autotoc_md14',1,'Описательные статистики']]],
  ['статистик_4',['Графики описательных статистик',['../index.html#autotoc_md15',1,'']]],
  ['статистических_20тестов_5',['Описание статистических тестов',['../index.html#autotoc_md9',1,'']]]
];
